{
  "campCopy": "Mellan 06.00-06.50, måndag, tisdag, torsdag och fredag under 8 veckor, möts vi för intensiv morgonträning. Passen är enbart för er i campen och behöver inte bokas utan du får tillgång till alla pass när du köper Camp 8 veckor. <br /> <br /> Camp utformas av någon av oss tränare och blandar olika träningsformer som styrka, kondition och kampsport. <br /> <br /> Beroende på vem som håller i camp kan passen komma att se annorlunda ut. Alla vi har olika vinklar och sätt att träna på, detta bidrar till en varierad träningsform. <br />",
  "personalTrainingCopy": "Vad vill du uppnå med din träning och vad vill du lära dig? Få ett skräddarsytt, personligt träningsprogram skapat helt utefter din nivå och förutsättningar. Utöver fysisk träning erbjuder vi även kostupplägg och mental coaching. Vi, Abbe, Martin och Joakim, har alla olika bakgrunder inom fysisk aktivitet och delar passionen för att lära ut och hjälpa andra göra framsteg.",
  "weightCopy": "Vikten av vikter - våra kroppar älskar att lyfta vikter, det stärker både skelett, leder och muskulatur. Under dessa pass tas du genom muskelgrupper och övningar anpassade utefter dessa, samtidigt som du får lära dig hur du lyfter “rätt” utan att utsätta kroppen för snedbelastning. Genom att utsätta kroppen för progressiv överbelastning, som är en av grundstenarna inom träning, oavsett om det så handlar om att bygga nya muskler, bli snabbare, starkare eller smidigare, är det det som gör att kroppen utmanas och fortsätter att utvecklas. Den progressiva överbelastningen behöver inte innebära en ständig strävan mot tyngre vikter utan du kan uppnå progression på flera olika sätt i din träning.",
  "martialCopy": "Thaiboxning, även kallat “the Art of 8 Limbs” - högintensiv thaifys som består av allt från teknikträning och koordination till cardio. Upplev hur det är att använda hela kroppen under kamp, få snabbare reflexer och känn hur din uthållighet förbättras för varje pass. Kampsporten är väldigt tillåtande då alla kan delta och du kommer snabbt märka att du blir vassare!",
  "boxingCopy2": "",
  "boxingCopy": "Bli kvickare på foten, snabbare i tanken och mer slagkraftig med boxning. Under dessa pass kommer du drillas i total närvaro, slagteknik, koordination, frekvens och uthållighet. Vi tränar med och utan säck och utför cirkelpass utformade för att göra dig till en bättre boxare.",
  "mentalCopy": "Med fysisk träning som utgångspunkt för din mentala coachning stöttar vi dig i livet med 1:1 sessioner. Kanske vill du förändra ditt tankesätt gällande något eller få stöd inför tävling, företagspresentation eller bara prata om livet. Oavsett vad det är så stöttar våra mentala coacher dig i att förändra det du önskar få hjälp med."
}
